import Head from 'next/head'
import styles from '../styles/Home.module.css'
import Header from '../components/header'
import Hero from '../components/hero'
import AboutUs from '../components/aboutus'
import SercicesAndPrices from '../components/servicesAndPrices'
import Footer from '../components/footer'
import HowWeWork from '../components/howWeWork'
import CallToAction from '../components/callToAction'
import Clients from '../components/clients'
import Contacbtns from '../components/contacbtns'


export default function Home() {
  return (
  <>
      <Head>

        <meta name="geo.position" content="42.870022000000;74.587883000000"/>
	<meta name="description"  content="Создание сайтов в Бишкеке, Разработка сайтов в Бишкеке, Продвижение сайтов в Бишкеке, SEO оптимизация и продвижение сайтов в Бишкеке, разработка сайтов бишкек, сделать сайт, создать сайт бишкек, seo продвижение сайта" />
	<meta name="keywords"  content="создание сайтов +в бишкеке, создание сайтов +кыргызыстан,создание сайтов, веб студия, создание сайта +с нуля, создание интернет сайта, создание +и продвижение сайтов, создание +и продвижение бишкек, создание сайта знакомств, создание сайта инструкция, создать интернет магазин бишкек,создать интернет магазин кырыгызстан, создать интернет магазин снг, создание сайт визитки, веб дизайн, разработка веб сайтов, разработка +и продвижение сайтов бишкек, создание +и продвижение, smm продвижение +в социальных сетях бишкек, smm продвижение бишкек,seo продвижение сайта,seo продвижение цена, seo продвижение магазина айпрофи бишкек, seo продвижение сайта начинающему, разарботка  мобильных приложений, разработка crm систем , crm бишкек, crm кыргызстан" />
	<link rel="canonical" href="#" />
	<meta property="og:title" content="idea- создание сайтов, SEO оптимизация и продвижение сайтов в Бишкеке, разработка сайтов, сделать сайт, создать сайт бишкек, seo продвижение сайта, заказать сайт, изготовление сайтов, стоимость разработки сайта,разработка мобильных приложений, создание сайта цена, айпрофи. Идея разработка интерент проектов" />
	<meta property="og:type" content="website" />
	<meta property="og:url" content="#" />
	<meta property="og:site_name" content="idea- создание сайтов, SEO оптимизация и продвижение сайтов в Бишкеке, разработка сайтов, сделать сайт, создать сайт бишкек, seo продвижение сайта, заказать сайт, изготовление сайтов, стоимость разработки сайта,разработка мобильных приложений, создание сайта цена, идея. Идея разработка интерент проектов" />
	<meta property="og:description" content="idea- создание сайтов, SEO оптимизация и продвижение сайтов в Бишкеке, разработка сайтов, сделать сайт, создать сайт бишкек, seo продвижение сайта, заказать сайт, изготовление сайтов, стоимость разработки сайта,разработка мобильных приложений, создание сайта цена, айпрофи. Айпрофи разработка интерент проектов" />
	<meta name="twitter:card" content="summary" />
	<meta name="twitter:title" content="AE веб-студия- создание сайтов, SEO оптимизация и продвижение сайтов в Бишкеке, разработка сайтов, сделать сайт, создать сайт бишкек, seo продвижение сайта, заказать сайт, изготовление сайтов, стоимость разработки сайта,разработка мобильных приложений, создание сайта цена, айпрофи. Идея разработка интерент проектов" />
	<meta name="twitter:description" content="AE веб-студия - создание сайтов в Бишкеке, SEO оптимизация и продвижение сайтов в Бишкеке, разработка сайтов, сделать сайт, создать сайт бишкек, seo продвижение сайта, заказать сайт, изготовление сайтов, стоимость разработки сайта,разработка мобильных приложений, создание сайта цена, айпрофи. Идея разработка интерент проектов" />
    <title>Создание сайтов в Бишкеке | Продвижение | От 7 дней | IDEA.KG💡|SEO, Интернет магазин сайт визитка лэндинг пэйдж</title>
      </Head>
      <Header/>
      <Hero/>
      <AboutUs/>
      <Contacbtns/>
      <CallToAction/>
      <SercicesAndPrices/>
      <HowWeWork/>
      <Clients/>
      <Footer/>



      
</>
  )
}
