export const services =[
    {
        img:"/imgs/webdevelopment.png",
        type:"Разработка сайтов",
        Description:"С нами легко создать сайт под мероприятия, промо сайты, онлайн резюме, презентационные сайты, лендинги, портфолио, сайт визитку, корпоративные сайты, интернет-магазины, каталоги, форумы и порталы.",
         tags:['tag','tag2','tag3']
    },
    {
        img:"/imgs/online-ads.png",
        type:"Интернет реклама",
        Description:"С нами вы быстро запустите эффективную рекламу. Google, YouTube, моб.приложения, тематические, национальные и региональные СМИ. Индивидуально по каждому продукту.",
        tags:['tag','tag2','tag3']
    },
    {
        img:"/imgs/fixwebsite.png",
        type:"LANDING PAGE",
        Description:"Лендинг (или одностраничный сайт) — один из самых эффективных способов лидогенерации. С его помощью вы сможете очень быстро получить информацию о спросе на ваше предложение, дать старт рекламной .",
        tags:['tag','tag2','tag3']
    },
    {
        img:"/imgs/development-sofware.png",
        type:"РАЗРАБОТКА ИНТЕРНЕТ-МАГАЗИНА",
        Description:"Разработка интернет-магазина - это один из самых сложных видов сайтостроения. Совершать покупки, не выходя из дома, иметь возможность сравнить цену товаров и их технические характеристики, не ",
        tags:['tag','tag2','tag3']
    }
]