export const services =[
    {
        type:"Разработка сайтов",
        Description:"С нами легко создать сайт под мероприятия, промо сайты, онлайн резюме, презентационные сайты, лендинги, портфолио, сайт визитку, корпоративные сайты, интернет-магазины, каталоги, форумы и порталы."
    },
    {
        type:"Интернет реклама",
        Description:"С нами вы быстро запустите эффективную рекламу. Google, YouTube, моб.приложения, тематические, национальные и региональные СМИ. Индивидуально по каждому продукту."
    },
    {
        type:"LANDING PAGE",
        Description:"Лендинг (или одностраничный сайт) — один из самых эффективных способов лидогенерации. С его помощью вы сможете очень быстро получить информацию о спросе на ваше предложение, дать старт рекламной акции и получить новых покупателей с началом работы лендинга.        Современные Landing Pages - это сайты, имеющую всего одну страницу, на которой размещается вся необходимая информация о компании и ее предложениях. Заинтересованные пользователи заходят на эту страницу и сразу приобретают необходимые им товары."
    },
    {
        type:"РАЗРАБОТКА ИНТЕРНЕТ-МАГАЗИНА",
        Description:"Разработка интернет-магазина - это один из самых сложных видов сайтостроения. Совершать покупки, не выходя из дома, иметь возможность сравнить цену товаров и их технические характеристики, не посещая двадцать торговых точек, расположенных в разных концах города - все это стало возможным с появлением одного из наиболее значимых достижений современного товарооборота - интернет-магазина."
    }
]